const docData = [
	{
		Doc: [
			{
		   title :'Н. ГАНСҮХ',
			 text: 'Грандмед Эмнэлгийн Дарга',
			 edu: '1985 ОХУ Эрхүү хот АУИС-ийг хүний их эмч \n1996 ОХУ Эрхүү хот АУ-ны Магистр\n2000 ОХУ Эрхүү хот МДИ-д АУ-ны Доктор',
			 logo: require('../assets/doc/gansukh.jpg'),
		  },
			{
				title :'Д. ГОНЧИГСҮРЭН',
				text: 'Хөгжлийн бодлого, Гадаад харилцаа хариуцсан Захирал',
				edu: '1991 Анагаах Ухааны Их Сургууль, Хүний их эмч\n1992 Анагаах Ухааны Их Сургууль, Дүрс оношилгооны эмч\n1998 Анагаах Ухааны Их Сургууль, Анагаах Ухааны Доктор\n1996 Teikyo Их Сургууль\n2003 Yonsei Их Сургууль\n2007 Singapore Төв Эмнэлэг',
				logo: require('../assets/doc/gonchigsuren.jpg'),
			},
			{
			 title :'Н. ТУУЛ',
			 text: 'Эмнэлгийн тусламж үйлчилгээ эрхэлсэн орлогч дарга',
			 edu: '1979 АУДС Хүний их эмч\n1986 АУДС Дотрын эмч\n1998 Болгар улс, АУ-ны академи Хоол боловсруулах эрхтэн судлалын эмч\n1998 АУИС АУ-ны мастер\n2002 Казакстан улс, АУ-ны академи АУ-ны доктор\n2012 Элэг шилжүүлэн суулгах чиглэлээр мэргэшсэн\n2013 Дотрын зөвлөх зэрэг\n2005-2016 АНУ, Солонгос, Чех, Турк, Сингапур, Малайз, Индонез улсад мэргэжил дээшлүүлсэн',
			 logo: require('../assets/doc/tuul.jpg'),
		  },
			{
		   title :'Г. ЦОГТХУЯГ',
			 text: 'Поликлиник эрхэлсэн орлогч дарга',
			 edu: '1990 АУДэС Хүний их эмч\n1992 АУДэС Дотрын эмч\n1993 Зүрх судасны эмчийн олгох курс\n1995 БНСУ Ионсей Их сургууль Зүрх судасны төвд мэргэжил дээшлүүлэх курс\n1998 ОХУ Эрхүү хот Зүрх судасны мэргэжил дээшлүүлэх курс\n2003 Дотрын ахлах зэрэг\n2011 Дотрын тэргүүлэх зэрэг',
			 logo: require('../assets/doc/tsogtkhuyag.jpg'),
		  },
			{
				title :'Д. ЛХАМСҮРЭН',
				text: 'Хүний Нөөцийн Албаны Дарга',
				edu: '1991 Анагаах Ухааны Их Сургууль, Хүний их эмч\n1997 ЭМШУИС Хэт авиан оношилгоо\n1998 Дүрс оношилгооны олгох курс\n1998 Хэт авиан оношилгооны курс\n2001 Новокузнецкий институт усовершентвования врачей /УЗ диагностика/\n2002 Occupational hygeine health institute\n2004 Jicosh/Diagnosis and Prevention of Pneumonosis\n2004 Occupational Training Institute\n2006 ЭМШУИС Анагаах ухааны доктор\n2006 Jicosh /Asbestos and dust control/\n2008 ЭМШУИС /Эх барих ,эмэгтэйчүүд/- хэт авиан оношилгоо',
				logo: require('../assets/doc/lkhamsuren.jpg'),
			},
	 ]
	},
	{
		Doc: [
		 {
			title :'О.ГАНХУЯГ',
			text: 'Радиологийн тасгийн эрхлэгч',
			edu: '1997 АУИС-ийг Хүний их эмч\n1999 Дүрс оношилгооны резидентурын сургалт\n2004 Дүрс оношилгооны ахлах зэрэг\n2008 Дүрс оношилгооны тэргүүлэх зэрэг\n2010 АШУҮИС- ийн клиникийн профессор\n2000-2013 БНХАУ, Баодинь хот, 2-р нэгдсэн эмнэлэг, Чех улс, Их сургуулийн Мотол эмнэлэг, БНСУ-ын Кореа их сургуулийн Анам эмнэлэг, Самсунг эмнэлгийн оношилгооны төвд мэргэжил дээшлүүлсэн',
			logo: require('../assets/doc/gankhuyag.jpg'),
		 },
		 {
			 title :'О. НЭРГҮЙ',
			 text: 'Радиологийн их эмч',
			 edu: '1999 Анагаах ухааны их сургууль\n2003 Дүрс оношилгооны резидент\n2011 ЭМШУИС магистрант',
			 logo: require('../assets/doc/nergui.jpg'),
		 },
		 {
			title :'Э. НАСАНБАЯР',
			text: 'Радиологийн их эмч',
			edu: '2008 ЭМШУИС Хүний их эмч\n2011 УКТЭ Дүрс оношилгооны резидентур\n2013 Сингапурын үндэсний сургууль NUH-Нейрорадиологи эмч',
			logo: require('../assets/doc/nasanbayar.jpg'),
		 },
		 {
			title :'Н.ДҮҮРЭНБИЛЭГ',
			text: 'Радиологийн их эмч',
			edu: '1991 АУДС Хүний их эмч\n1998 АУИС Магистр\n1998 АУИС Хэт авиан оношилгооны сургалт\n2012 Дүрс оношилгооны эмч Ахлах зэрэг',
			logo: require('../assets/doc/duurenbileg.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'Б.АЛТАН-УНДРАХ',
			text: 'Мэдээгүйжүүлэг эрчимт эмчилгээний тасгийн эрхлэгч',
			edu: '1992 АУДС Эрүүл ахуйч бага эмч\n2004 Ач АУДС Хүний их эмч\n2006 ШНКТЭ Мэдээгүйжүүлэг эрчимт эмчилгээний эмчийн резидентур\n2009 УКТЭ Эрчимт эмчилгээний дээшлүүлэх курс\n2012 УНТЭ Хэт авиан оношилгооны олгох курс\n2014 УНТЭ Мэдээгүйжүүлэг, эрчимт эмчилгээний эмч мэргэжлээр ахлах зэрэг',
			logo: require('../assets/doc/altan-undrakh.jpg'),
		 },
		 {
			 title :'С. ЭНХТҮВШИН',
			 text: 'Мэдээгүйжүүлэг эрчимт эмчилгээний их эмч',
			 edu: '2004 ЭМШУИС Хүний их эмч\n2006 УКТЭмнэлэг Эрчимт эмчилгээ мэдээгүйжүүлэгийн эмчийн мэргэжил олгох курс, резидентур\n2008 ЭНЭШТөв Эх барихын эрчимт эмчилгээний мэргэжил дээшлүүүлэх курс\n2014 Мэдээгүйжүүлэг, эрчимт эмчилгээний ахлах зэрэг\n2015 Эрүүлийг хамгаалах тэргүүний ажилтан',
			 logo: require('../assets/doc/enkhtuvshin.jpg'),
		 },
		 {
			title :'Б. ЭРДЭНЭЗУЛ',
			text: 'Мэдээгүйжүүлэг эрчимт эмчилгээний их эмч',
			edu: '2005 ЭМШУИС Хүний их эмч\n2005 УКТЭ Мэдээгүйжүүлэг, эрчимт эмчилгээний эмч\n2009 ЭНЭШТ Хүүхдийн Мэдээгүйжүүлэг эрчимт эмчилгээний эмч',
			logo: require('../assets/doc/erdenezul.jpg'),
		 },
		 {
			title :'Ч.МӨНХБАЯР',
			text: 'Мэдээгүйжүүлэг эрчимт эмчилгээний их эмч',
			edu: '2010 ЭМШУИС АУИС хүний их эмч\n2012 ШКТЭ мэдээгүйжүүлэг эрчимт эмчилгээний эмч\n2013 SWANSON хэвлийн хөндийн яаралтай мэс заслийн мэдээгүйжүүлэгч\n2014 ШКТЭ харвалтын үеийн эрчимт эмчилгээний курс\n2016 АШУҮИС магистрант',
			logo: require('../assets/doc/munkhbayar.jpg'),
		 },
		 {
			 title :'Б. ЭРДЭМБИЛЭГ',
			 text: 'Мэдээгүйжүүлэг эрчимт эмчилгээний их эмч',
			 edu: '2008 ЭМШУИС Хүний их эмч\n2011 ЭМШУИС Мэдээгүйжүүлэг, эрчимт эмчилгээний их эмч\n2012 БНИУ-д Мэдрэлийн мэс заслын дараах эрчимт эмчилгээ курс',
			 logo: require('../assets/doc/erdembileg.jpg'),
		 },
		 {
			title :'Б. ХОРЛООГАРАВ',
			text: 'Мэдээгүйжүүлэг эрчимт эмчилгээний их эмч',
			edu: '2011 ЭМШУИС Хүний их эмч\n2015 УНТЭ Мэдээгүйжүүлэг, эрчимт эмчилгээний резидентур\n2016 ЭХЭМҮТ эх барихын эрчимт эмчилгээний курс',
			logo: require('../assets/doc/khorloogarav.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'М. ТЭМҮҮЖИН',
			text: 'Нуруу нугасны мэс заслын тасгийн эрхлэгч',
			edu: '2005 ЭМШУИС Хүний их эмч\n2007 ГССҮТөвийн резидент Гэмтэл согогийн их эмч\n2008 ЭМШУИС МДИ мэдрэлийн мэс заслын их эмч\n2009 БНСУ Кориа их сургуулийн Гүро эмнэлэгт Нуруу нугасны гэмтэл согогийн мэс засал\n2010 БНСУ Конкук их сургуулийн эмнэлэгт Нуруу нугасны хавдрын мэс засал\n2011 Франц улс Орлеон хотын төв эмнэлэгт Нуруу нугасны хавдрын мэс засал\n2012-2014 БНСУ Леон Вильцийн нэрэмжит эмнэлэгт Нуруу нугасны бичил мэс засал, дурангийн мэс засал\n2013 Гэмтэл согог заслын эмч мэргэшлээр ахлах зэрэг',
			logo: require('../assets/doc/temuujin.jpg'),
		 },
		 {
			 title :'ЯН ХЫ СОГ',
			 text: 'Мэдрэлийн мэс засалч, Нуруу нугасны мэс заслын их эмч',
			 edu: '2000 БНСУ Ён Нам Их сургууль Хүний их эмч\n2003 БНСУ Ён Нам Их сургууль АУ-ны Магистр\n2005 БНСУ Ён Нам Их сургууль Мэдрэлийн мэс заслын резидентур\n2008 БНСУ Улсан Их сургууль АУ-ны Доктор\n2008 БНСУ Үндэсний хорт хавдрын төвд Мэдрэлийн мэс засалч',
			 logo: require('../assets/doc/yan.jpg'),
		 },
		 {
			title :'Б. НУРБЕК',
			text: 'Нуруу нугасны мэс заслын их эмч',
			edu: '2008 ЭМШУИС Хүний их эмч\n2011 Мэс заслын эмч\n2012 Нуруу нугасны олон улсын дурангийн мэс заслын курс\n2013 БНСУ, Чонан Үри эмнэлэгт нуруу нугасны төрөлжсөн нарийн мэргэжил\n2013 БНСУ Дурангийн мэс заслын курс',
			logo: require('../assets/doc/nurbek.jpg'),
		 },
		 {
			title :'Э. САРУУЛ',
			text: 'Нуруу нугасны мэс заслын их эмч',
			edu: '2008 ЭМШУИС Хүний их эмч\n2012 ЭМШУИС Ерөнхий мэс заслын их эмч\n2013 БНСУ Бамбайн булчирхайн мэс заслын курс',
			logo: require('../assets/doc/saruul.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'Л. МИШИГДОРЖ',
			text: 'Ерөнхий мэс заслын тасгийн эрхлэгч',
			edu: '2003 ЭМШУИС Хүний их эмч\n2005 УНТЭ Мэс заслын резиндентур\n2008 УНТЭ Мэс заслын мэргэжил дээшлүүлэх курс',
			logo: require('../assets/doc/mishigdorj.jpg'),
		 },
		 {
			 title :'Ч.БУЛГАН',
			 text: 'Ерөнхий мэс заслын их эмч',
			 edu: '1998 АУИС Хүний их эмч\n2004 УКТЭ Мэс заслын резидентур\n2005 ЭМШУИС Ионсей найрамдал эмнэлэг Хэвлийн дурангийн мэс заслын курс\n2008 БНСУ Ионсей их сургууль Medical training course',
			 logo: require('../assets/doc/bulgan.jpg'),
		 },
		 {
			title :'Б.АЛТАНХУЯГ',
			text: 'Ерөнхий мэс заслын их эмч',
			edu: '2007 ЭМШУИС Хүний их эмч\n2010 Мэс заслын эмч',
			logo: require('../assets/doc/altankhuyag.jpg'),
		 },
		 {
			title :'Д.ЭНХБАЯР',
			text: 'Бөөр шээсний замын мэс заслын их эмч',
			edu: '2009 БНХАУ-ын ӨМӨЗО-ны АУИС Хүний их эмч\n2011 УКТЭ Мэс заслын эмч\n2015 УНТЭ Бөөр шээсний замын мэс заслын эмч',
			logo: require('../assets/doc/enkhbayar.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'У. ЭНХЖАРГАЛ',
			text: 'Эмэгтэйчүүдийн тасгийн эрхлэгч',
			edu: '2003 ЭМШУИС Хүний их эмч\n2006 ЭНЭШТ Эх барих-Эмэгтэйчүүдийн эмч\n2007 ЭМШУИС Эх барих-Эмэгтэйчүүдийн Хэт Авиан Оношзүй\n2012 Тайвань улс Жирэмсний эрт үеийн оношилгоо\n2013 Тайвань улс ЭМУ-ын Магистр\n2014 ХСҮТ Эмэгтэйчүүдийн Хавдар судлаач эмч\n2014 ЭМШУИС АУ-ны Докторант',
			logo: require('../assets/doc/enkhjargal.jpg'),
		 },
		 {
			 title :'С. ОДГЭРЭЛ',
			 text: 'Эмэгтэйчүүдийн их эмч',
			 edu: '1998 АУИС Хүний их эмч\n2010 ЭМШУИС Хавдрын эмчийн резидентур\n2010 Хавдрын хими эмчилгээний эмч\n2011 Эмэгтэйчүүдийн хавдрын судлаач эмч\n2011 АУ-ны магистрант',
			 logo: require('../assets/doc/odgerel.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'Ж. САНСАРМАА',
			text: 'Дотрын тасгийн эрхлэгч',
			edu: '2001 АУИС Хүний их эмч\n2002 АУИС АУ-ны магистр\n2003 ОХУ Ординатур Гастрологийн нарийн мэргэжил\n2013 Дотрын ахлах зэрэг',
			logo: require('../assets/doc/sansarmaa.jpg'),
		 },
		 {
			 title :'Л. ЧИМЭДРАГЧАА',
			 text: 'Сэргээн засах, Уламжлалт эмчилгээний тасгийн их эмч',
			 edu: '2004 онд ЭМШУИС Уламжлалтын их эмч\n2012 онд Сэргээн засалч эмчийн резидент\n2013 онд Уламжлалтын эмчийн ахлах зэрэг\n2014 онд МУБИС-ийн Сэтгэл судлалын магистр\n2016 онд СЭМҮТ-ийн “Зонхилон тохиолдох сэтгэцийн эмгэгийн үед үзүүлэх сэтгэлзүйн тусламж үйлчилгээ” сургалт',
			 logo: require('../assets/doc/Чимэдрагчаа.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'П. ХУЛАН',
			text: 'Лабораторийн тасгийн эрхлэгч',
			edu: '2011 ЭМШУИС, АУС, Хүний их эмч\n2012 Сингапур, Эрүүл мэндийн тусламж, үйлчилгээний мэргэжил дээшлүүлэх курс\n2013 Лаборторийн эмч\n2014 Солонгос, Гэгээн Мариа эмнэлэг, Лаборторийн эмчийн мэргэжил дээшлүүлэх курс\n2014 Солонгос, Асан эмнэлэг, Лаборторийн эмчийн мэргэжил дээшлүүлэх курс',
			logo: require('../assets/doc/khulan.jpg'),
		 },
		 {
			 title :'С.ОКТЯБРЬ',
			 text: 'Лабораторийн их эмч',
			 edu: '2003 ЭМШУИС хүний их эмч\n2007 Лабораторийн их эмч\n2009 Бактериологийн олгох курс',
			 logo: require('../assets/doc/oktyabr.jpg'),
		 },
		 {
			title :'Г. ДОЛГОРСҮРЭН',
			text: 'Лабораторийн их эмч',
			edu: '2007 Ач АУДэС Хүний их эмч\n2011 ЭМШУИС МДИ Эмнэл зүйн лаборатори судлал',
			logo: require('../assets/doc/dolgorsuren.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'А. БАТХҮҮ',
			text: 'Үений мэс заслын тасгийн эрхлэгч',
			edu: '2005 ЭМШУИС Хүний их эмч\n2008 ГССҮТ Гэмтэл согогын эмчийн нарийн мэргэжил\n2012 Япон улс Акамонкай олон улсын хэлний сургуульд Япон хэлний 1-р зэрэгтэй\n2014 Япон улс Акита мужын Хонжо Дай Ичи эмнэлэгт үений мэс засалын чиглэлээр мэргэжил дээшлүүлэх сургалт\n2015 Гранд Мед эмнэлэг Үений дурангийн мэс заслын курс',
			logo: require('../assets/doc/batkhuu.jpg'),
		 },
		 {
			 title :'ЖОН БУН СОН',
			 text: 'Үений мэс заслын их эмч',
			 edu: '2005 БНСУ Католикийн Их Сургууль АУИС Хүний их эмч\n2005 БНСУ Католикийн Их Сургууль АУИС АУ-ны Магистр\n2005 БНСУ Асаны Их Сургуулийн эмнэлэг Үений мэс заслын төрөлжсөн нарийн мэргэжил\n2011 БНСУ Асаны Их Сургуулийн эмнэлэг Согог судлалын мэс заслын резидентур\n2011 Өвдөг, түнхний үе солих мэс заслын эмч\n2011 БНСУ Асаны Их Сургуулийн эмнэлэг Өвдөг, түнхний хиймэл үе суулгах төрөлжсөн нарийн мэргэжил\n2012 БНСУ Католикийн Их Сургууль АУИС АУ-ны Доктор\n2012 БНСУ Асаны Их Сургуулийн эмнэлэг Үений дурангийн төрөлжсөн нарийн мэргэжил\n2012 БНСУ Асаны Их Сургуулийн эмнэлэг Үений нөхөн сэргээх эмчилгээний төрөлжсөн нарийн мэргэжил',
			 logo: require('../assets/doc/jon.jpg'),
		 },
		 {
			title :'З. ОРГИЛ',
			text: 'Үений мэс заслын их эмч',
			edu: '2012 Хүний их эмч\n2014 ХУИС Англи хэлний орчуулагч\n2014 ГССҮТ Гэмтэл согог заслын эмч\n2014 АШУҮИС Магистрант\n2015 Гранд Мед эмнэлэг Үений дурангийн мэс заслын курс',
			logo: require('../assets/doc/orgil.jpg'),
		 },
	]
	},
	{
		Doc: [
		 {
			title :'Ж. ОЮУНЦЭЦЭГ',
			text: 'Арьс харшил, гоо засал, БЗХӨ их эмч',
			edu: '1984 Эрхүү хотын анагаах ухааны их сургууль\n1984 Арьс өнгөний эмчийн олгох курс\n1986 Арьс өнгөний эмчийн ординатур\n1987 Мэргэжил дээшлүүлэх курс\n1986-1988 Марксисизм - Ленинизм оройн дээд сургууль эдийн засгийн салбар\n1992 Гоо заслын эмчийн олгох курс\n1995 Махидолын их сургуулийн эмнэлэг Арьс гоо заслын мэргэжил дээшлүүлэх 3 сарын курс\n1997 ASAN Medical Center Мэргэжил дээшлүүлэх курс\n1997-1999 ЭМШУИС докторантур\n2000 Арьс өнгөний эмчийн дээшлүүлэх курс\n2002 III Мед институт арьс өнгөний эмчийн мэргэжил дээшлүүлэх\n2006 Харшлийн эмчийн мэргэжил олгох курс\n2008 Харшлийн эмчийн мэргэжил дээшлүүлэх курс',
			logo: require('../assets/doc/oyuntsetseg.jpg'),
		 },
		 {
			 title :'Д. МЯГМАРСҮРЭН',
			 text: 'Чих, Хамар, Хоолойн их эмч',
			 edu: '1999 АУИС\n2005 ЧХХ-н эмчийн резидентур\n2011 ЭМШУИС АУ-ны магистр\n2013 Сөүлийн ИС эмнэлэг-ЧХХ сургалт\n2014 ЧХХ ахлах зэрэг',
			 logo: require('../assets/doc/myagmarsuren.jpg'),
		 },
		 {
			title :'Ц. САРАНЧИМЭГ',
			text: 'Мэдрэлийн их эмч',
			edu: '2004 ЭМШУИС\n2006 УКТЭ-Мэдрэлийн эмчийн резидентур\n2009 УКТЭ-Мэдээгүйжүүлэлт эрчимт эмчилгээний эмчийн резидентур\n2013 ЭМШУИС-Эмнэлзүйн нейрофизиологич эмчийн мэргэжил эзэмшүүлэх сургалт\n2014 ЭМШУИС Мэргэжил дээшлүүлэх институт Тархины судасны допдлегарфийн эмч, мэргэжил дээшлүүлэх курс',
			logo: require('../assets/doc/saranchimeg.jpg'),
		 },
		 {
			title :'В. АДЪЯАЖАВ',
			text: 'Эрүүл ахуйч, тархвар судлаач их эмч',
			edu: '1984 Эрхүү хотын анагаах ухааны их сургууль\n1985 АУДэС-ийн Мэргэжил дээшлүүлэх факультет-Эпидемиологич эмчийн нарийн мэргэжил дээшлүүлэх олгох курс\n1986 АУДэС-ийн Мэргэжил дээшлүүлэх факультет Эпидемиологич эмчийн мэргэжил дээшлүүлэх курс\n1998 АУДС Төгсөлтийн дараах сургалт-Лабораторийн эмчийн мэргэжил олгох курс\n2002 Малайз улс Тархвар судлаач эмчийн мэргэжил дээшлүүлэх сургалт\n2006 Эрүүлийг хамгаалахын тэргүүний ажилтан\n2014 Тархвар судлаач эмчийн ахлах зэрэг',
			logo: require('../assets/doc/adiyajav.jpg'),
		 },
		 {
			 title :'Л. БАТСОЛОНГО',
			 text: 'Нүдний их эмч',
			 edu: '2006 он ЭМШУИС Хүний их эмч\n2007 он УКТЭ Нүдний эмчийн резидент\n2008 он УКТЭ Нүдний эмчийн мэргэжил дээшлүүлэх курс\n2014 он ЭМШУИС АУ-ны магистр',
			 logo: require('../assets/doc/batsolongo.jpg'),
		 },
		 {
			title :'А. АРИУНТУЯА',
			text: 'Зүрх судасны их эмч',
			edu: '2009 ЭМШУИС Хүний их эмч\n2011 Дотрын резидентур\n2014 Зүрх судасны эмчийн олгох курс\n2015 Зүрхний эхоны курс',
			logo: require('../assets/doc/ariuntuya.jpg'),
		 },
		 {
			title :'Ж. ДЭЛГЭРЖАРГАЛ',
			text: 'Багц шинжилгээний тасгийн эмч',
			edu: '2004 ЭМШУИС, Хүний их эмч\n2006 ЭМШУИС, Чих хамар хоолойн эмч\n2007 УХТЭ, Дотрын эмч\n2009 ЭМШУИС, Гастроэнтерологи, дурангийн их эмч\n2014 ХУИС, Англи хэл судлал\n2016 ЭМШУИС, Анагаах Ухааны магистр',
			logo: require('../assets/doc/delgerjargal.jpg'),
		 },
		 {
			title :'Э.САНДРА',
			text: 'Дотрын их эмч',
			edu: '2012 ЭМШУИС Хүний их эмч\n2014 ЭМШУИС Дотрын эмч\n2016 ЭМШУИС Уушгиний эмч\n2017 ЭМШУИС Анагаах ухааны магистр',
			logo: require('../assets/doc/sandra.jpg'),
		 },
		 {
			 title :'П. ЗОЛЖАРГАЛ',
			 text: 'Дотрын их эмч',
			 edu: '2007 ЭМШУИС Хүний их эмч\n2011 ЭМШУИС, Мэргэжил дээшлүүлэх институт, Дотрын эмчийн мэргэжил олгох курс\n2015 АШУҮИС, Мэргэжил дээшлүүлэх институт, Уушги судлалын мэргэжил олгох курс\n2015 Австри улс, Зальцбург хот, Дотрын эмчийн мэргэжил дээшлүүлэх курс',
			 logo: require('../assets/doc/zoljargal.jpg'),
		 },
		 {
			title :'Б. ЦЭДЭВ',
			text: 'Дотрын их эмч',
			edu: '2006 ЭМШУИС Хүний их эмч\n2008 БНХАУ ӨМӨЗО Дотрын курс\n2008 Дотрын их эмч\n2008 ЭМШУИС Магистрант\n2013 ЭМШУИС МДИ бөөрний их эмч',
			logo: require('../assets/doc/tsedev.jpg'),
		 },
	]
	},
	{
	   title :'М. ГЭРЭЛМАА',
		 text: 'Шүдний их эмч',
		 logo: require('../assets/doc/gerelmaa.jpg'),
	},

]

export default docData;
