const roomData = [
	{
	   title :'ХЭВТЭН ЭМЧЛҮҮЛЭХ ТАСГИЙН 1 ОРТОЙ ӨРӨӨ',
		 text: 'Хэвтэн эмчлүүлэх тасгийн 1 ортой өрөө- 99,000 төгрөг Үүнд: Өдрийн 3 хоол болон цагаан хэрэглэлийн үнэ орсон болно.	Жич: Эмчилгээний төлбөр багтаагүй.',
		 logo: require('../assets/logo2.png'),
	},
	{
	   title :'ХЭВТЭН ЭМЧЛҮҮЛЭХ ТАСГИЙН 2 ОРТОЙ ӨРӨӨ',
		 text: 'Хэвтэн эмчлүүлэх тасгийн 2 ортой өрөө - 68,000 төгрөг	Үүнд: Өдрийн 3 хоол болон цагаан хэрэглэлийн үнэ орсон болно.	Жич: Эмчилгээний төлбөр багтаагүй.',
		 logo: require('../assets/logo2.png'),
	},
	{
	   title :'ХЭВТЭН ЭМЧЛҮҮЛЭХ ТАСГИЙН 4 ОРТОЙ ӨРӨӨ',
		 text: 'Хэвтэн эмчлүүлэх тасгийн 4 ортой өрөө - 45,000 төгрөг	Үүнд: Өдрийн 3 хоол болон цагаан хэрэглэлийн үнэ орсон болно.	Жич: Эмчилгээний төлбөр багтаагүй.',
		 logo: require('../assets/logo2.png'),
	},
	{
	   title :'ХЭВТЭН ЭМЧЛҮҮЛЭХ ТАСГИЙН ХАГАС ЛЮКС ӨРӨӨ',
		 text: 'Хэвтэн эмчлүүлэх тасгийн хагас люкс өрөө - 180,000 төгрөг	Үүнд: Өдрийн 3 хоол болон цагаан хэрэглэлийн үнэ орсон болно.	Жич: Эмчилгээний төлбөр багтаагүй.',
		 logo: require('../assets/logo2.png'),
	},
	{
	   title :'ХЭВТЭН ЭМЧЛҮҮЛЭХ ТАСГИЙН БҮТЭН ЛЮКС ӨРӨӨ',
		 text: 'Хэвтэн эмчлүүлэх тасгийн бүтэн люкс өрөө - 280,000 төгрөг	Үүнд: Өдрийн 3 хоол болон цагаан хэрэглэлийн үнэ орсон болно.	Жич: Эмчилгээний төлбөр багтаагүй.',
		 logo: require('../assets/logo2.png'),
	},

]

export default roomData;
